IDEA Open Model
OpeningRectOffsets.OffsetY1 Property
Compatible with IDEA StatiCa Beta 20.0
 right bottom y offset
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double OffsetY1 { get; set; }
Public Property OffsetY1 As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
OpeningRectOffsets Class
IdeaRS.OpenModel.Detail Namespace